[
{"quote": "You can do anything, but not everything.",
"name":"David Allen"
},
{"quote": "Perfection is achieved, not when there is nothing more to add, but when there is nothing left to take away.",
"name":"Antoine de Saint-Exupéry"
},
{"quote": "The richest man is not he who has the most, but he who needs the least.",
"name":"Unknown Author"
},
{"quote": "You miss 100 percent of the shots you never take.",
"name":"Wayne Gretzky"
},
{"quote": "Courage is not the absence of fear, but rather the judgement that something else is more important than fear.",
"name":""
},
{"quote": "You must be the change you wish to see in the world.",
"name":"Gandhi"
},
{"quote": "When hungry, eat your rice; when tired, close your eyes. Fools may laugh at me, but wise men will know what I mean.",
"name":"Lin-Chi"
},
{"quote": "The third-rate mind is only happy when it is thinking with the majority. The second-rate mind is only happy when it is thinking with the minority. The first-rate mind is only happy when it is thinking.",
"name":"A. A. Milne"
},
{"quote": "To the man who only has a hammer, everything he encounters begins to look like a nail.",
"name":"Abraham Maslow"
},
{"quote": "We are what we repeatedly do; excellence, then, is not an act but a habit.",
"name":"Aristotle"
},
{"quote": "A wise man gets more use from his enemies than a fool from his friends.",
"name":"Baltasar Gracian"
},
{"quote": "Do not seek to follow in the footsteps of the men of old; seek what they sought.",
"name":"Basho"
},
{"quote": "What we think, or what we know, or what we believe is, in the end, of little consequence. The only consequence is what we do.",
"name":"John Ruskin"
},
  {
    "quote": "The real voyage of discovery consists not in seeking new lands but seeing with new eyes.",
    "name": "Marcel Proust"
  },

  {   
    "quote": "Even if you’re on the right track, you’ll get run over if you just sit there.",
    "name": "Will Rogers"
  },
  {   
    "quote": "People often say that motivation doesn’t last. Well, neither does bathing – that’s why we recommend it daily.",
    "name":"Zig Ziglar"
  },
  {   
  "quote": "Believe those who are seeking the truth. Doubt those who find it.",
    "name":"André Gide"
  },
  {   
  "quote": "It is the mark of an educated mind to be able to entertain a thought without accepting it.",
    "name":"Aristotle"
  },
  { 
    "quote": "The cure for boredom is curiosity. There is no cure for curiosity.",
    "name":"Ellen Parr"
  }
]
